#+title: Evaluaci贸n de la exposici贸n
#+author: Gunnar Wolf

* Docker Engine

- Tema presentado por :: Erick Aguilar
- Calificaci贸n global :: Por favor revisen m谩s adelante para ver de
  d贸nde vienen todos estos n煤meros 

|------------------------+-------+--------------------+------+---------|
| Evaluaci贸n  compa帽eros | Valor | Evaluaci贸n docente | Peso | *Total* |
|------------------------+-------+--------------------+------+---------|
|                        |   0.3 |               7.75 |  0.7 |    5.43 |
|------------------------+-------+--------------------+------+---------|
#+TBLFM: @2$5=$1*$2+$3*$4;f-2

* Comentarios

Dado que es una presentaci贸n en video, no puedo evaluar /dominio del tema/ y
/presencia/ como lo har铆amos habitualmente. Me centro en las respuestas que
hagan a las preguntas de sus compa帽eros para el primero y en si la presentaci贸n
"suena" le铆da directamente del material que prepararon o expuesta m谩s libremente
para el segundo.


* Evaluaci贸n grupal

|              | 1 | 2 | 3 | 4 | 5 | Total |
|--------------+---+---+---+---+---+-------|
| Originalidad |   |   |   |   |   |       |
| Nivel        |   |   |   |   |   |       |
| Relevancia   |   |   |   |   |   |       |
| Claridad     |   |   |   |   |   |       |
| Presencia    |   |   |   |   |   |       |
|--------------+---+---+---+---+---+-------|
|              |   |   |   |   |   |       |
#+TBLFM: @7$7=vmean(@2$7..@6$7); f-2

** Comentarios de los compa帽eros

Tu exposici贸n recibi贸 los siguientes comentarios anonimizados por
parte de tus compa帽eros:

* Evaluaci贸n por parte del docente

| *Aspecto*              | *Peso* | *Evaluaci贸n* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |           10 |       1. |
| Material desarrollado  |    0.2 |            5 |       1. |
| Contenido              |    0.2 |          7.5 |      1.5 |
| Fuentes bibliogr谩ficas |    0.1 |          7.5 |     0.75 |
| Uso del tiempo         |    0.1 |            5 |      0.5 |
| Dominio del tema       |   0.15 |           10 |      1.5 |
| Presencia              |   0.15 |           10 |      1.5 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     7.75 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

** Comentarios
- Presentaci贸n demasiado larga (30:47)
- 隆Muy bien que haces un cierre haciendo un resumen de todo el contenido que
  presentaste! Ayuda mucho a encuadrar lo que presentaste.
- Hiciste una muy buena presentaci贸n, partiendo de un punto de familiaridad con
  /qu茅 es Docker/ y /c贸mo es que est谩 implementado/. Desde el principio
  comienzas con un  /c贸mo funciona/, pero sin pasar con /para qu茅 es/, /qu茅
  problema busca resolver/, o algo porel estilo.
